Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_rullestolrampe_til_reingjerde.html.tmx
Source language: nob
Languages: sme

source: Støtte til rullestolrampe til reingjerde
sme: Doarjja juvlastuollosteallái boazogárddi lusa

source: Sametinget har bevilget støtte på 122 000 kroner til bygging av rullestolrampe til reingjerde i reinbeitedistrikt 26 Lákkonjárga i Guovdageaidnu kommune.
sme: Sámediggi lea juolludan 122 000 ruvnnu doarjaga ráhkadahttit gárdái juvlastuollostealli ja dát galgá huksejuvvot Lákkonjárgga orohahkii, Guovdageainnu suohkanis.

source: Reineier i Lákkonjárga, John Inge Eira, har søkt støtte til bygging av rullestolrampe som er tilpasset personer med nedsatt funksjonsevne og denne skal bygges til reingjerdet.
sme: Lákkonjárgga boazoeaiggát John Inge Eira lea ohcan doarjaga hukset juvlastuollostealli mii lea heivehuvvon lámis olbmuide ja dát stealli huksejuvvo boazogárdái.

source: Lákkonjárga reinbeitedistrikt har søkt støtte til en slik rampe for at alle i siidaen kan delta i reindriftsarbeidet.
sme: Lákkonjárgga orohat lea ohcan doarjaga dása dan dihte vai buohkat siiddas sáhttet oassálastit boazobargguin.

source: – For sametingsrådet er det viktig å bidra til at folk som har spesielle behov og som sitter i rullestol også har mulighet til å delta på reindriftsarbeidet ved reingjerdet.
sme: – Sámediggeráđđái lea dehálaš váikkuhit dasa ahte olbmot geain leat erenoamáš dárbbut ja geat čohkkájit juvlastuolus maid ožžot vejolašvuođa oassálastit boazobargguin gárdde luhtte.

source: Derfor er det viktig for oss å kunne støtte bygging av rullestolrampe som forenkler brukernes arbeidsforhold.
sme: Dan dihte lea midjiide dehálaš beassat doarjut juvlastuollostealli ráhkadeami, mii álkida geavaheddjiid bargodili.

source: Vi ønsker at alle som er født og oppvokst i reindrifta skal få mulighet til å følge arbeidet, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Mii háliidit ahte buohkat geat leat bajásšaddan boazodoalus galget beassat čuovvut bargguid, lohká sámediggeráđđi Runar Myrnes Balto (NSR).

source: Tv. John Inge Eira og broren Nils Jøran Eira.
sme: Gb: John Inge Eira vieljainis Nils Jøran Eirain.

source: Sametinget legger til grunn at det å få være til stede ved reingjerdet for å se sine egne rein og ha kontroll over disse, samt å følge med på arbeidet, betyr mye for tilhørighet til næringen.
sme: Sámediggi deattuha ahte beassat leat gárdde luhtte ja oaidnit iežas bohccuid, bearráigeahččat daid ja gozihit bargguid mearkkaša olu ealáhusa gullevašvuhtii.

source: – Vi har tro på at tilrettelegging bidrar til å redusere utenforskap og er positivt for psykisk helse.
sme: – Mis lea jáhkku ahte heiveheapmi veahkeha dasa ahte olmmoš ii šatta nu álkit olggobeallái, ja ahte dat lea buorre olbmo psyhkalaš dearvvašvuhtii.

source: En rullestolrampe vil være til stor nytte for mange personer i mange år fremover, avslutter sametingsråd Myrnes Balto.
sme: Sávvat ahte dát stealli livččii ávkin olu olbmuide olu jagiid ovddasguvlui, loahpaha Myrnes Balto.

source: Tilskuddet på 122 000 kroner gis fra tilskuddsordningen Tilskudd til helse-, omsorg- og barnevernsprosjekter.
sme: 122 000 ruvdnosaš doarjja juolluduvvo doarjjaortnegis Doarjja dearvvašvuođa-, fuolahus- ja mánáidsuodjalusprošeavttaide.

source: For intervju eller spørsmål, kontakt sametingsråd Runar Myrnes Balto (NSR), +47 977 73 778 , runar.myrnes.balto@samediggi.no
sme: Jearahallama addá ja gažaldagaid vástida sámediggeráđđi Runar Myrnes Balto (NSR), +47 977 73 778, runar.myrnes.balto@samediggi.no
